<?php $this->load->view('includes/header');?>
<?php $this->load->view('includes/baners');?>
<?php $this->load->view('includes/menu-left');?>
		<div id="container">
			<div id="title">
				<h1>Реклама:</h1> 
			</div>
			<div class="ad">
				<p>Polymer-torg.com специализированный справочно-информационный портал, поставивший перед собой цель помочь Вам оперативно обмениваться информацией по товарами и услугам в сфере переработки полимеров.</p>
				<p>Нас посещают ежедневно более 300 участников рынка полимеров, это около 10.000 Ваших потенциальных клиентов в месяц.</p>
				<p>Реклама на нашем сайте — эффективное вложение средств в ваш успех! Благодаря высокой посещаемости, индивидуальному подходу к каждому клиенту и специализированной аудитории, сайт выбирают многие успешные компании.  </p>
				<p>Разместить рекламу на сайте просто — следует отправить запрос на адрес <?php echo mailto('reklama@polymer-torg.com')?> и специалисты рекламного отдела подскажут вам оптимальные места размещения, предложат интересные варианты рекламной кампании, окажут помощь в создании рекламных банеров.</p>
			</div>
			<div class="title">
				<h1>Контакты:</h1>
			</div>	
			<div class="ad">	
				<p>По всем вопросам и предложениям обращаться на e-mail: <?php echo mailto('info@polymer-torg.com');?></p>
			</div>
			<div class="title">
				<h1>О сайте:</h1>
			</div>
			<div class="ad">
				<p>Наш интернет ресурс объединяет участников рынка полимеров, со всей России и стран Постсоветского пространства. Это тысячи участников из Российской Федерации, сотни участников из стран ближнего зарубежья.</p>
				<p>Наша площадка бесплатно предоставляет Вам возможность по размещению информации от поставщиков и покупателей сырья полимеров, готовой продукции и т.д.</p>
				<p>При этом для комфортного использования ресурса предусмотрен «Личный кабинет», позволяющий максимально удобно размещать, редактировать и управлять своими объявлениями.</p>
				<p>Размещение информации бесплатно, однако профессиональные участники могут воспользоваться платными инструментами: размещением графических баннеров, рассылкой по адресным получателям, повышением ротации объявлений.</p>
			</div>
		</div>
<?php $this->load->view('includes/menu-right');?>
<?php $this->load->view('includes/footer');?>